{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Localización_english",
			"Children": [
				{
					"Source":
					{
						"Text": "\"One hundred and fifteen centimeters. \r\nI finally finished carving her. \r\n\r\nI built her to stand still, to be a silent monument in the corner of a room that feels too empty.\r\n\r\nI never dared to dream she would actually breathe. \r\n\r\nBut if God stops deceiving me and she finds the strength to wander, let her move softly. She is made of glass and grief, and both are prone to shatter.\r\n\r\nIf she reaches out to touch the world I left behind, I hope she finds a life far kinder than the one I could give her, and failed to save.\""
					},
					"Translation":
					{
						"Text": "\"Ciento quince centímetros. Por fin terminé de esculpirla. \r\n\r\nLa construí para que permaneciera inmóvil, un monumento silencioso en el rincón de una habitación demasiado vacía.\r\n\r\nNunca me atreví a soñar que pudiera respirar. \r\n\r\nPero si Dios deja de ignorarme y ella encuentra la fuerza para vagar, deja que se mueva libremente. Ella está hecha de cristal y dolor, y ambos son propensos a romperse.\r\n\r\nSi ella llega a conocer el mundo que dejé atrás, espero que encuentre una mejor vida que de la que pude darle, y que no logré salvar.\""
					},
					"Key": "note1"
				},
				{
					"Source":
					{
						"Text": "+1 Doll"
					},
					"Translation":
					{
						"Text": "+1 Muñeca"
					},
					"Key": "doll_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Key"
					},
					"Translation":
					{
						"Text": "+1 Llave"
					},
					"Key": "Key_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Mirror"
					},
					"Translation":
					{
						"Text": "+1 Espejo"
					},
					"Key": "mirror_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Vase"
					},
					"Translation":
					{
						"Text": "+1 Jarrón"
					},
					"Key": "vase_ui"
				},
				{
					"Source":
					{
						"Text": "+1 chrysanthemum"
					},
					"Translation":
					{
						"Text": "+1 crisantemo"
					},
					"Key": "crisantemo_total"
				},
				{
					"Source":
					{
						"Text": "/5 petals"
					},
					"Translation":
					{
						"Text": "/5 Crisantemos"
					},
					"Key": "chrysanthemums_ui"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "Back_settings"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brillo"
					},
					"Key": "Brightness_settings"
				},
				{
					"Source":
					{
						"Text": "Catalan"
					},
					"Translation":
					{
						"Text": "Catalán"
					},
					"Key": "catalan_ui"
				},
				{
					"Source":
					{
						"Text": "Dear sir, \r\nI have completed my examination of your child, Khris. I must be honest: her condition is unlike anything I have seen in my rural career. \r\n\r\nHer skin is as fragile as wet paper. She has large blisters that breaks at the slightest touch, leaving the skin raw and exposed.\r\n\r\nThe fingers fuse together, her hair falls out, and she now struggles to swallow even the liquid medicines... as if the blisters have reached her throat. \r\n\r\nPreliminary conclusion:\r\nDespite the zinc ointments, the condition has not improved.\r\n\r\nI cannot find a medical reason for this. There is no fever, no infection... which leads me to a disturbing conclusion. This is NOT a normal illness. \r\n\r\nI fear we may be dealing with a form of, God forgive me, spiritual corruption of the blood.\r\n\r\nFor now, you must treat her as if she were made of glass. Keep her isolated, bedridden, and do NOT let her near anyone. \r\nIf it is contagious, our small town could be in grave danger!"
					},
					"Translation":
					{
						"Text": "Estimado señor, \r\nHe terminado de examinar a su hija, Khris. Debo ser sincero: su estado es diferente a todo lo que he visto en mi trayectoria profesional en zonas rurales.\r\n\r\nSu piel es tan frágil como papel mojado. Tiene grandes ampollas que se rompen al menor contacto, dejando la piel en carne viva y expuesta.\r\n\r\nSe le fusionan los dedos, se le cae el pelo y ahora le cuesta tragar incluso los medicamentos líquidos... como si las ampollas le hubieran llegado a la garganta.\r\n\r\nConclusión Preliminar:\r\nA pesar de las pomadas de zinc, su estado no ha mejorado.\r\n\r\nNo encuentro una explicación médica para esto. No tiene fiebre ni infección... lo que me lleva a una conclusión inquietante. Esta NO es una enfermedad común. \r\n\r\nMe temo que podríamos estar ante una forma de, Dios me perdone, corrupción espiritual de la sangre.\r\n\r\nPor ahora, debes tratarla como si ella estuviera hecha de cristal.. Mantenla aislada, en cama y que NO se acerque a nadie. \r\nSi es contagiosa, ¡nuestro pequeño pueblo podría estar en grave peligro!"
					},
					"Key": "note2"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Inglés"
					},
					"Key": "english"
				},
				{
					"Source":
					{
						"Text": "Escape the house"
					},
					"Translation":
					{
						"Text": "Sal de casa"
					},
					"Key": "objective_ui"
				},
				{
					"Source":
					{
						"Text": "Fifth Letter"
					},
					"Translation":
					{
						"Text": "Quinta Carta"
					},
					"Key": "note7_2"
				},
				{
					"Source":
					{
						"Text": "Fifth Page"
					},
					"Translation":
					{
						"Text": "Quinta Carta"
					},
					"Key": "diary9"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "Primera Carta"
					},
					"Key": "diary5"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "Primera Carta"
					},
					"Key": "note3_2"
				},
				{
					"Source":
					{
						"Text": "Fourth Page"
					},
					"Translation":
					{
						"Text": "Cuarta Carta"
					},
					"Key": "diary8"
				},
				{
					"Source":
					{
						"Text": "Fourth letter"
					},
					"Translation":
					{
						"Text": "Cuarta Carta"
					},
					"Key": "note6_2"
				},
				{
					"Source":
					{
						"Text": "From November 12th, 1887. Seems like a delivered letter."
					},
					"Translation":
					{
						"Text": "Del 12 de noviembre de 1887. Parece una carta entregada."
					},
					"Key": "note2_3"
				},
				{
					"Source":
					{
						"Text": "Guiding Light"
					},
					"Translation":
					{
						"Text": "Luz Guía"
					},
					"Key": "Guiding_Light"
				},
				{
					"Source":
					{
						"Text": "I can't open it yet..."
					},
					"Translation":
					{
						"Text": "Aún no lo puedo abrir..."
					},
					"Key": "dialogue"
				},
				{
					"Source":
					{
						"Text": "I cannot accept this ending. \r\n\r\nA child should not suffer and disappear so quietly. \r\n\r\nThere must be a way. \r\n\r\nThere has to be."
					},
					"Translation":
					{
						"Text": "No puedo aceptar este final. \r\n\r\nUn niño no debería sufrir y desaparecer tan silenciosamente.\r\n\r\nTiene que haber una solución. \r\n\r\nTiene que haberla."
					},
					"Key": "note7"
				},
				{
					"Source":
					{
						"Text": "I cleared up the way downstairs for you!"
					},
					"Translation":
					{
						"Text": "¡He despejado el camino para tí!"
					},
					"Key": "dialogue8"
				},
				{
					"Source":
					{
						"Text": "I don't want to go back..."
					},
					"Translation":
					{
						"Text": "No quiero volver atrás..."
					},
					"Key": "dialogue1"
				},
				{
					"Source":
					{
						"Text": "I know how to bring her back."
					},
					"Translation":
					{
						"Text": "Sé cómo traerla de vuelta."
					},
					"Key": "note8"
				},
				{
					"Source":
					{
						"Text": "I no longer know what to do. \r\n\r\nI know damn well that my child is NOT cursed! Those people know nothing...\r\nNo one listen to my pleas... \r\n\r\nWe are nearly out of opium, and every remedy I attempt only seems to worsen her pain. \r\n\r\nI cannot tell if I am helping her, or only prolonging her suffering. \r\n\r\nEach night I pray, and each night I am met with silence, \r\nfollowed by her cries."
					},
					"Translation":
					{
						"Text": "Ya no sé que más hacer. \r\n\r\n¡Sé perfectamente que mi hija NO está maldita! Esa gente no sabe nada...\r\nNadie escucha mis súplicas... \r\n\r\nCasi no nos queda opio, y cada remedio que intento solo parece empeorar su dolor.\r\n\r\nNo sé si la estoy ayudando o si solo estoy prolongando su sufrimiento.\r\n\r\nCada noche rezo, y cada noche solo me encuentro con silencio, \r\nseguido de sus llantos."
					},
					"Key": "note3"
				},
				{
					"Source":
					{
						"Text": "Is that a doll... of me?"
					},
					"Translation":
					{
						"Text": "Es una muñeca... de mi?"
					},
					"Key": "dialogue7"
				},
				{
					"Source":
					{
						"Text": "It's also made of glass..."
					},
					"Translation":
					{
						"Text": "Tambien esta hecho de cristal..."
					},
					"Key": "dialogue4"
				},
				{
					"Source":
					{
						"Text": "It's closed."
					},
					"Translation":
					{
						"Text": "Está cerrado."
					},
					"Key": "dialogie2"
				},
				{
					"Source":
					{
						"Text": "Just one light won't do it."
					},
					"Translation":
					{
						"Text": "Solo una fuente de luz no és suficiente."
					},
					"Key": "dialogue13"
				},
				{
					"Source":
					{
						"Text": "Khris"
					},
					"Translation":
					{
						"Text": "Khris"
					},
					"Key": "Khris"
				},
				{
					"Source":
					{
						"Text": "Khris 1:1 Blueprints"
					},
					"Translation":
					{
						"Text": "Planos 1:1 de Khris"
					},
					"Key": "note1_2"
				},
				{
					"Source":
					{
						"Text": "Khris Blueprints"
					},
					"Translation":
					{
						"Text": "Planos de Khris"
					},
					"Key": "diary2"
				},
				{
					"Source":
					{
						"Text": "Khris’ memorial"
					},
					"Translation":
					{
						"Text": "Memorial de Khris"
					},
					"Key": "note_memorial2"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "language_ui"
				},
				{
					"Source":
					{
						"Text": "Last Page"
					},
					"Translation":
					{
						"Text": "Última Página"
					},
					"Key": "diary10"
				},
				{
					"Source":
					{
						"Text": "Level 1"
					},
					"Translation":
					{
						"Text": "Nivel 1"
					},
					"Key": "Level1_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 2"
					},
					"Translation":
					{
						"Text": "Nivel 2"
					},
					"Key": "Level2_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 3"
					},
					"Translation":
					{
						"Text": "Nivel 3"
					},
					"Key": "Level3_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 4"
					},
					"Translation":
					{
						"Text": "Nivel 4"
					},
					"Key": "Level4_level_select"
				},
				{
					"Source":
					{
						"Text": "Locked"
					},
					"Translation":
					{
						"Text": "Cerrado"
					},
					"Key": "Locked_Level_select"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears."
					},
					"Translation":
					{
						"Text": "Parece una página suelta de un diario antiguo. El papel está manchado con lágrimas secas. Se ve peor que las otras cartas."
					},
					"Key": "note5_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Parece una página suelta de un diario antiguo. El papel está manchado con lágrimas secas. Se ve peor que las otras cartas."
					},
					"Key": "note7_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Parece una página suelta de un diario antiguo. El papel está manchado con lágrimas secas. Se ve peor que las otras cartas."
					},
					"Key": "note8_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Parece una página suelta de un diario antiguo. El papel está manchado con lágrimas secas. Se ve peor que las otras cartas."
					},
					"Key": "note3_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Parece una página suelta de un diario antiguo. El papel está manchado con lágrimas secas. Se ve peor que las otras cartas."
					},
					"Key": "note6_3"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menú Inicial"
					},
					"Key": "Main_Menu_PAUSE"
				},
				{
					"Source":
					{
						"Text": "Memorial"
					},
					"Translation":
					{
						"Text": "Memorial"
					},
					"Key": "diary1"
				},
				{
					"Source":
					{
						"Text": "Mouse sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidad del Ratón"
					},
					"Key": "Mouse_sensitivity"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Música"
					},
					"Key": "Music_settings"
				},
				{
					"Source":
					{
						"Text": "New entry added"
					},
					"Translation":
					{
						"Text": "Nueva entrada añadida"
					},
					"Key": "new_entry_ui"
				},
				{
					"Source":
					{
						"Text": "No wounds. No bandages. No pain. \r\n\r\nThis is how she was meant to be. \r\n\r\nIf I can shape glass into her image, then she is not gone.\r\n\r\n \r\nShe is still here."
					},
					"Translation":
					{
						"Text": "Sin heridas. Sin vendajes. Sin dolor. \r\n\r\nAsí es como ella debía de ser. \r\n\r\nSi puedo moldear su imagen en vidrio, entonces ella no se ha ido.\r\n\r\n \r\nElla aún esta aquí."
					},
					"Key": "note6"
				},
				{
					"Source":
					{
						"Text": "Now you can say goodbye..."
					},
					"Translation":
					{
						"Text": "Finalmente puedes despedirte..."
					},
					"Key": "dialogue16"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPCIONES"
					},
					"Key": "OPTIONS_title"
				},
				{
					"Source":
					{
						"Text": "Old Photo"
					},
					"Translation":
					{
						"Text": "Foto Antigua"
					},
					"Key": "diary4"
				},
				{
					"Source":
					{
						"Text": "Old Photo"
					},
					"Translation":
					{
						"Text": "Foto Antigua"
					},
					"Key": "photo1"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pausa"
					},
					"Key": "Pause_menu"
				},
				{
					"Source":
					{
						"Text": "Physician Log"
					},
					"Translation":
					{
						"Text": "Registro del médico"
					},
					"Key": "diary3"
				},
				{
					"Source":
					{
						"Text": "Physician’s Log "
					},
					"Translation":
					{
						"Text": "Registro del médico"
					},
					"Key": "note2_2"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jugar"
					},
					"Key": "Play_button"
				},
				{
					"Source":
					{
						"Text": "Press E To Continue"
					},
					"Translation":
					{
						"Text": "Presiona E para Continuar"
					},
					"Key": "press_e"
				},
				{
					"Source":
					{
						"Text": "Press E To Exit"
					},
					"Translation":
					{
						"Text": "Presiona E para Salir"
					},
					"Key": "Press_E_To_Exit"
				},
				{
					"Source":
					{
						"Text": "Press SPACE to Read"
					},
					"Translation":
					{
						"Text": "Presiona ESPACIO para leer"
					},
					"Key": "space"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "Quit_button"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "Resume_pause"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "Sonido"
					},
					"Key": "SFX_settings"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Segunda Carta"
					},
					"Key": "diary6"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Segunda Página"
					},
					"Key": "note4_2"
				},
				{
					"Source":
					{
						"Text": "Seems like something is missing."
					},
					"Translation":
					{
						"Text": "Parece que falta algo."
					},
					"Key": "dialogue17"
				},
				{
					"Source":
					{
						"Text": "Seems to be a page from a diary..."
					},
					"Translation":
					{
						"Text": "Parece ser una página de un diario..."
					},
					"Key": "note4_3"
				},
				{
					"Source":
					{
						"Text": "Seems to be a photo of a kid and her father. It has an attached note"
					},
					"Translation":
					{
						"Text": "Parece una foto de una niña con su padre. Hay una nota adjunta."
					},
					"Key": "photo2"
				},
				{
					"Source":
					{
						"Text": "Select Letter"
					},
					"Translation":
					{
						"Text": "Seleccionar Carta"
					},
					"Key": "select_letter"
				},
				{
					"Source":
					{
						"Text": "Select Level"
					},
					"Translation":
					{
						"Text": "Niveles"
					},
					"Key": "Select_Level"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "settings_button"
				},
				{
					"Source":
					{
						"Text": "She barely eats anymore. \r\n\r\nHer body grows weaker each day. \r\n ​\r\nHer hair falls out in my hands, and her skin keeps tearing as if it was paper. \r\n\r\nEven the touch of her own clothes leaves wounds behind.\r\n ​\r\nI wrap her in bandages and pray she will not move.\r\n\r\n  ​\r\nIf she stays still, she does not bleed, she does not suffer."
					},
					"Translation":
					{
						"Text": "Apenas come. \r\n\r\nSu cuerpo se debilita día a día. \r\n ​\r\nSu pelo se cae en mis manos y su piel se desgarra como si fuera papel.\r\n\r\nHasta el roce de su propia ropa le deja heridas.\r\n ​\r\nLa envuelvo en vendas y rezo para que no se mueva.\r\n\r\n  ​\r\nSi se queda quieta, no sangra, no sufre."
					},
					"Key": "note4"
				},
				{
					"Source":
					{
						"Text": "Sixth Letter"
					},
					"Translation":
					{
						"Text": "Sexta Carta"
					},
					"Key": "note8_2"
				},
				{
					"Source":
					{
						"Text": "Spanish"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "spanish_language"
				},
				{
					"Source":
					{
						"Text": "The furniture is blocking the way downstairs…"
					},
					"Translation":
					{
						"Text": "Los muebles bloquean el paso hacia abajo…"
					},
					"Key": "dialogue3"
				},
				{
					"Source":
					{
						"Text": "The light outside, the sun… I want to reach it."
					},
					"Translation":
					{
						"Text": "La luz de afuera, el sol… Quiero alcanzarlo."
					},
					"Key": "dialogue6"
				},
				{
					"Source":
					{
						"Text": "The light that guided my life has gone out.  ​\r\n\r\nI sit here and wait for something to happen,  ​\r\nbut only silence answers...\r\n\r\n...God has abandoned me. \r\nPerhaps He abandoned her first. \r\n\r\nI wonder how she would have looked if she had been healthy. \r\n\r\n\r\nIf she had been allowed to live."
					},
					"Translation":
					{
						"Text": "La luz que guiaba mi vida se ha apagado.  ​\r\n\r\nMe siento y espero a que algo suceda,  ​\r\npero solo hay silencio...\r\n\r\n...Dios me ha abandonado.\r\nQuizás él la abandonó a ella primero. \r\n\r\nMe pregunto cómo se hubiera visto ella hubiera estado sana.\r\n\r\n\r\nSi le hubieran permitido vivir."
					},
					"Key": "note5"
				},
				{
					"Source":
					{
						"Text": "The paper is quite worn. Smudges of charcoal and dried salt-stains blur the fine lines of the sketch. It’s a father’s desperate attempt to memorize a ghost."
					},
					"Translation":
					{
						"Text": "El papel está bastante desgastado. Manchas de carboncillo y restos de sal seca difuminan los trazos finos del dibujo. Es el intento desesperado de un padre por memorizar a un fantasma."
					},
					"Key": "note1_3"
				},
				{
					"Source":
					{
						"Text": "The whole house is locked, but maybe we can do something!"
					},
					"Translation":
					{
						"Text": "La casa está cerrada, ¡pero quizás podamos hacer algo!"
					},
					"Key": "dialogue12"
				},
				{
					"Source":
					{
						"Text": "Then, innocent soul, I will guide you."
					},
					"Translation":
					{
						"Text": "Entonces, alma inocente, yo te guiaré."
					},
					"Key": "dialogue15"
				},
				{
					"Source":
					{
						"Text": "There’s something calling you now, right?"
					},
					"Translation":
					{
						"Text": "Hay algo que te está llamando ¿verdad?"
					},
					"Key": "dialogue14"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Tercera Carta"
					},
					"Key": "diary7"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Tercera Carta"
					},
					"Key": "note5_2"
				},
				{
					"Source":
					{
						"Text": "This belonged to your father... Some are missing, but perhaps its pages can help you remember who you are."
					},
					"Translation":
					{
						"Text": "Esto perteneció a tu padre... Aunque faltan algunas páginas, quizá guarden las respuestas que te ayuden a recordar quién eres."
					},
					"Key": "dialogue_new"
				},
				{
					"Source":
					{
						"Text": "Yes..."
					},
					"Translation":
					{
						"Text": "Sí..."
					},
					"Key": "dialogue5"
				},
				{
					"Source":
					{
						"Text": "You can melt crystal with heat, we can try doing that,  like we did with the chest!"
					},
					"Translation":
					{
						"Text": "Puedes derretir el cristal con calor, podemos intentarlo, ¡como hicimos con el cofre!"
					},
					"Key": "dialogue10"
				},
				{
					"Source":
					{
						"Text": "You could try burning those ropes..."
					},
					"Translation":
					{
						"Text": "Puedes intentar quemar las cuerdas..."
					},
					"Key": "dialogue9"
				},
				{
					"Source":
					{
						"Text": "You reached the light."
					},
					"Translation":
					{
						"Text": "Llegaste a la luz."
					},
					"Key": "dialogue11"
				},
				{
					"Source":
					{
						"Text": "to interact"
					},
					"Translation":
					{
						"Text": "para interactuar"
					},
					"Key": "tutorial_interact"
				},
				{
					"Source":
					{
						"Text": "to move"
					},
					"Translation":
					{
						"Text": "para moverse"
					},
					"Key": "tutorial_move"
				},
				{
					"Source":
					{
						"Text": "“In memory of Khris, 1880-1888.\r\n\r\n\r\nShe spent her days in stillness, sheltered from a world that could only bring her pain.\r\n\r\nEven the gentlest touch would wound her, and so this room became her refuge.\r\n\r\nThese flowers brought her what little comfort she had.\r\n\r\nChrysanthemums protect fragile things, like her, and like glass.\r\nWithin their circle, even such things can rest safely.”"
					},
					"Translation":
					{
						"Text": "“En memoria de Khris, 1880-1888.\r\n\r\n\r\nPasó sus últimos días en silencio, protegida de un mundo que solo podía traerle dolor.\r\n\r\nHasta el más mínimo roce la hería, y así esta habitación se convirtió en su refugio.\r\n\r\nEstas flores le brindaban el poco consuelo que tenía.\r\n\r\nLos crisantemos protegen lo frágil, como lo és ella y el cristal.\r\nDentro de su círculo, incluso esas cosas pueden descansar a salvo.”"
					},
					"Key": "note_memorial"
				}
			]
		}
	]
}